{
    "ok": true,
    "chapter": {
        "title": "第1章 ：清华学子退学创业",
        "body": "\n\r\n\r\n\r请安装最新版追书 以便使用优质资源",
        "isVip": false,
        "cpContent": "第一章：清华学子退学创业\n\n　　今天的清华学府，这座全国著名的高等学院来了一位世界知名的商界人物。实际上早在多年前他就来到这里演讲过，这个人就是当今国内最著名的一位商界教父之一，市值一度迈向三千亿美元的阿里巴巴商业帝国创始人——马云。\n\n　　任鸿今年刚好十九岁，是一位自学自成的顶级学霸，目前为止已经在清华大学生活了一年半的时间，但在今天他做出了一个非常重要的决定，那就是准备退学创业，或者说停学。\n\n　　因为他觉得学校已经不能教给他更多了，尽管他才刚刚步入大二。\n\n　　“马云先生，请问......”\n\n　　任鸿走向教务办公室的路上，正好目睹了这一幕，结束演讲后的马云刚好路过此地，数十个记者叽叽喳喳的围绕着这位商界教父不停的采访，边缘处学生驻留围观、记者的疯狂、保安的拥簇、马云的微笑，好不热闹。任鸿看着发生的这一切，他仍旧没有停下脚步，正巧的是，马云无意间的眼神刚好看到了任鸿，这位商界大佬露出了礼貌式地微笑，任鸿同样礼貌式地回应，没有所谓的激动、兴奋，平静的回应有的是一股自然而然的自信和从容。\n\n　　对于马云再次来到清华学府演讲，演讲大厅自然汇聚了无数梦想创业的校园学子，不过任鸿却没有去。他很清楚，这位商界大佬所谓的分享和心得对他而言没有任何助益，张口闭口就是鸡汤文，这是毒药。\n\n　　他成功不代表你能成功，任鸿佩服马云但绝不崇拜马云，他始终相信有一天自己也能创建一家享誉世界的伟大的科技公司。\n\n　　双方的视线短暂的交汇后很快便分离，任鸿骑着一辆电动车朝计算机系教务办公室走去。\n\n　　选择自主创业这条路也许很艰难，但他是如此的坚定，他始终相信总有一天，在那个大厅里，他所处的位置会在讲台上，而不是观众席。\n\n　　花了几分钟的时间，终于来到计算机系教务办公室，门是开着的，任鸿来到门口轻轻地敲了几下。\n\n　　“请进！”\n\n　　听到里面传来的声音，任鸿平静的走了进去，没有任何紧张的情绪。\n\n　　“余主任，我想要申请停学。”任鸿顿了顿，道出了自己的目的。\n\n　　眼前的办公桌上坐着的是一位中年男子，他顿时抬起了头，匡扶了下眼镜，似乎要仔细看看这个学生。\n\n　　“任鸿？”余主任显然认识这个学生，任鸿在计算机系成绩斐然，自然也让余主任印象深刻。\n\n　　“你想要办停学申请肯定是可以的，学校尊重你的个人决定，不过好好的为什么要停学？”余主任并没有拒绝，尽管他对于这个出色的学生突然申请停学感到略微吃惊，不过对方是成年人，任鸿要停学自然由他自主决定。\n\n　　“我准备出去创业。”任鸿坦然的说道。\n\n　　“创业？”余主任讶异的多看了一眼任鸿，顿了顿，忽然笑道：“刚刚是不是去看了马云的演讲？”\n\n　　“没有！”任鸿摇了摇头，道。\n\n　　“额~”余主任惊讶的看着他，“我以为你去了，对于你们这种渴求创业的学子，你没有去看他的演讲倒是有点奇怪，我还以为你是中了他的鸡汤毒一时间冲昏了头脑。”余主任打趣的笑看着任鸿。\n\n　　“我不喜欢成功学，那里只是属于他的舞台，跟我没有任何关系，也对我没有任何帮助，停学创业是我考虑了一个多月后做出的决定。”任鸿坦然的说道。\n\n　　“你小子口气到不小。”余主任笑了笑，继而郑重的看着他，道：“学校尊重你的决定，但这可不是儿戏，你确定了吗？”\n\n　　“我确定。”任鸿肯定的点点头。\n\n　　办公室陷入了短暂的寂静，不一会儿，余主任起身离开椅子，翻出了一张表格后递给了任鸿，“那先填写这张表格吧！”\n\n　　任鸿接过表格开始填写姓名学号，停学原因等。\n\n　　“大学生创业是好事，也是坏事，你能考虑其中的轻重很重要。”余主任说道。\n\n　　“谢谢主任，我会的。”任鸿回答。\n\n　　余主任点点头，笑道：“可以告诉我准备做什么项目吗？”\n\n　　任鸿填写表格非常迅速，递给余主任后，他想了想，道：“我准备创办一家科技公司，暂定为互联网公司吧，第一款产品已经快完善了。”\n\n　　“哦？什么样的产品？”余主任接过表格浏览了一遍后，签上了自己的名字并盖章，同时好奇的说道。\n\n　　说到自己的产品，任鸿立即充满了信心，不过他卖了个小关子，“嘿嘿，那个主任，我有一个提议您看可以不可以。”\n\n　　“说来听听。”余主任笑道，没有急着拒绝。\n\n　　“我查了一下，西操边的003号这栋楼基本成为了仓库，不过我发现有一处空置的教室，我想把他租下来用于公司的初始办公地址，北京的房租有点贵，您看......”任鸿干笑着说道。\n\n　　余主任想了想，“003号这栋楼，的确如此，能够利用起来肯定是好事，我可以帮你这个忙，不过就事论事，几百平米这费用也不便宜，你的公司启动资金有多少？”\n\n　　“50万美金。”任鸿想了想，说道。\n\n　　这回余主任有些吃惊了，“50万美金？折合人民币有几百万了，你哪来这么多启动资金？我记得你家境出身一般啊。”\n\n　　“是这样的，这笔资金是我前段时间帮助微软查找系统漏洞获得的报酬，这资金来源绝对没有问题。”任鸿连忙解释道。换做任何一个人，都会或多或少有所疑惑，他也对余主任的疑惑表示理解。余主任听这解释顿时露出了微笑，“好！到底是我的学生，你的计算机综合素质是我见过的最出色的学生，能替微软找漏洞我一点也不意外。现在我更加好奇你的第一款产品是什么了，看你遮遮掩掩的害怕我吃了不成。”\n\n　　“这绝对是一项伟大的产品，请容许我暂时保密，很快您就能知道了。”任鸿信心满满的说道。\n\n　　余主任重新把表格递给任鸿，笑道：“拿着表格去东操西边12号楼3层教务处318号房进行信息存档。一个星期后那个空置的教室就是你的公司办公室了，我会帮你搞定。就让我看看你的产品到底多伟大，先小小的期待一下！”\n\n　　“谢谢主任！”任鸿欣喜的接过表格后便离开系教务办公室。\n\n　　“年轻好啊，有朝气！”余主任看着门口消失的身影，失笑的摇了摇头，又继续工作。\n\n　　任鸿拿着表格再度骑着电动车直奔东操西边的12号楼，来到318号房后，任鸿看了看门口上教务处的三个大字，随后便走了进去，“老师，这是停学手续。”任鸿把单子提给这个老师，对方点点头，并没有说话，只见他拿着单子在电脑上敲打着，不过这速度实在有点慢，任鸿只能耐心的等待。\n\n　　最后，这个老师递给了任鸿另外一张单子，接过这张单子，上面的标题是“停学学生手续单”，任鸿道了一声谢谢后便离开318号房间，随后来到了楼下的213号房办理退货款手续，盖章过后，任鸿又来到了西操边上的图书馆“逸夫楼”二层办证处办理图书馆的还书手续。\n\n　　停学手续很复杂，而且还要满学校到处跑，任鸿庆幸借来了一辆电动车，否则只能更慢，不过这些手续流程急不来，必须要一步一步搞定。\n\n　　出了图书馆，任鸿来到的西边校医院，进入北边小楼的三层找到财务签字并注销公费医疗，又到挂号处左边的第一个窗口再签字，最后才能去校医院盖章。\n\n　　接下来，任鸿奔向了主楼212房间办理了退网手续，搞定后又来到院系退还纸质学生证和校徽，最后退掉了学生卡，来到宿舍C楼找到楼长签字退舍并交出了宿舍钥匙。\n\n　　终于，忙乎了一上午的时间，枯燥的停学流程手续步入尾声，再次回到12号楼上交表格后，任鸿领取了一张停学证明。\n\n　　“拿到这张证件的这一刻起，你就暂时和学校脱离关系了，任鸿同学，去做你想做的事情吧，注意一定要在规定时间回来复学，否则就算是认作自离了。”这位老师不温不火的说道。\n\n　　“谢谢老师，我会注意的。”任鸿拿到停学证明后，心中说不清的激动，终于可以做自己想做的事情了。\n\n　　（新书求推荐收藏点击~~~）\n\n　　（未完待续...）\n\n\n\n",
        "currency": 15,
        "id": "57df797d864946e5195ff067"
    }
}
